act
adns
adwaita-icon-theme
anu
argocd
atk
autoconf
automake
bdw-gc
berkeley-db
binutils
brotli
c-ares
cairo
cmake
coreutils
crank
csvkit
curl
docbook
docbook-xsl
docutils
dos2unix
dotnet
draupnir
fasd
findutils
fontconfig
freetype
fribidi
fzf
gc-owners
gdbm
gdk-pixbuf
gettext
glib
gmp
gnu-getopt
gnu-sed
gnupg
gnutls
go
gobject-introspection
goffice
graphite2
gsettings-desktop-schemas
gtk+3
guile
harfbuzz
helm
hicolor-icon-theme
htop
hub
icu4c
itstool
jemalloc
jpeg
jpegoptim
jq
kubernetes-cli
libassuan
libepoxy
libev
libevent
libffi
libgcrypt
libgpg-error
libgsf
libidn2
libksba
libmetalink
libpng
libpthread-stubs
librsvg
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libx11
libxau
libxcb
libxdmcp
libxext
libxml2
libxrender
libyaml
little-cms2
lua
lzo
m4
mpdecimal
nano
ncurses
nettle
nghttp2
npth
oniguruma
openldap
openssl@1.1
p11-kit
pango
parallel
pcre
perl
pinentry
pixman
pkg-config
pngcrush
pngquant
postgresql@11
pwgen
python@3.7
python@3.8
python@3.9
q
rarian
rbenv
readline
rtmpdump
ruby
ruby-build
shared-mime-info
sqlite
stow
tcl-tk
the_silver_searcher
tree
unbound
universal-ctags
unrar
vim
wget
xmlto
xorgproto
xsv
xz
yq@3.4.1
zstd
font-office-code-pro
font-saucecodepro-nerd-font
google-cloud-sdk
iterm2
postman
spotmenu
